<?php

return [

    /*
    |--------------------------------------------------------------------------
    | Password Reset Language Lines
    |--------------------------------------------------------------------------
    |
    | Следующие языковые строки являются строками по умолчанию, которые соответствуют причинам
    | которые предоставляются брокером паролей для попытки обновления пароля
    | не удалось, например, из-за неверного токена или неверного нового пароля.
    |
    */

    'reset' => 'Ваш пароль был сброшен!',
    'sent' => 'Мы отправили ссылку для сброса пароля по электронной почте!',
    'throttled' => 'Подождите, прежде чем повторить попытку.',
    'token' => 'Этот ссылка сброса пароля недействительна.',
    'user' => "Мы не можем найти пользователя с таким адресом электронной почты.",

];
